<!DOCTYPE html SYSTEM "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html>
    <head>
        <META http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
        <link rel="stylesheet" href="style.css">
    </head>
    <body>
        <nav>
            <a href="auteurs.html">Auteurs</a><a href="categories.html">Categories</a><a href="ingredients.html">Ingredients</a><a href="produits.html">Produits</a><a href="recettes.html">Recettes</a>
        </nav>
        <h1>Listes des cat&eacute;gories : </h1>
        <ul>
            <li>
                <a href="#C1">Entr&eacute;es</a>
            </li>
            <li>
                <a href="#C2">Recettes classiques</a>
            </li>
            <li>
                <a href="#C3">Boissons</a>
            </li>
            <li>
                <a href="#C4">ap&eacute;ritifs</a>
            </li>
            <li>
                <a href="#C5">viandes</a>
            </li>
            <li>
                <a href="#C6">poissons et crustac&eacute;s</a>
            </li>
            <li>
                <a href="#C7">Sauces, beurres et condiments</a>
            </li>
            <li>
                <a href="#C8">Autres plats</a>
            </li>
            <li>
                <a href="#C9">pains</a>
            </li>
            <li>
                <a href="#C10">Desserts</a>
            </li>
        </ul>
        <h2 id="C1">Entr&eacute;es</h2>
        <ul>
            <li>Descriptif : 
			
				Toutes nos recettes d'entr&eacute;es : Cakes sal&eacute;s, Entr&eacute;es chaudes, Entr&eacute;es froides, Quiches et Tartes, Salades, Sandwichs, Soupes et velout&eacute;s, Terrines, Verrines sal&eacute;es.

			
		</li>
        </ul>
        <h2 id="C2">Recettes classiques</h2>
        <ul>
            <li>Descriptif : 
			
				Des recettes classiques pour avoir tous les incontournables de la cuisine.
			
		</li>
        </ul>
        <h2 id="C3">Boissons</h2>
        <ul>
            <li>Descriptif : 
			
				Surprenez vos convives avec notre s&eacute;lection de cocktails originaux. Sans oublier les milk-shakes, smoothies et jus de fruits &agrave; servir aux enfants ou aux plus grands selon l'heure de la journ&eacute;e. Des boissons chaudes type chocolat chaud pour l'hiver, des th&eacute;s glac&eacute;s pour vous rafraichir pendant l'&eacute;t&eacute;. Et pour les amateurs, d&eacute;couvrez nos vins et ap&eacute;ritifs maison.

			
		</li>
        </ul>
        <h2 id="C4">ap&eacute;ritifs</h2>
        <ul>
            <li>Descriptif : 
			
				Pour changer des ap&eacute;ritifs o&ugrave; l'on sert des cacahu&egrave;tes et des chips je vous propose de confectionner de d&eacute;licieuses bouch&eacute;es sal&eacute;es, des feuillet&eacute;s, des tapas Certes cela prend un peu plus de temps et demande un peu d'organisation mais le r&eacute;sultat est incomparable et vos invit&eacute;s seront certainement conquis. Alors trouvez votre bonheur, et celui de vos h&ocirc;tes, dans notre s&eacute;lection de recettes ap&eacute;ritives. Il y en a pour tous les go&ucirc;ts : recettes l&eacute;g&egrave;res, rapides, exotiques, originales, traditionnelles


			
		</li>
        </ul>
        <h2 id="C5">viandes</h2>
        <ul>
            <li>Descriptif : 
			
				 Toutes nos recettes de viande 


			
		</li>
        </ul>
        <h2 id="C6">poissons et crustac&eacute;s</h2>
        <ul>
            <li>Descriptif : 
			
				  Toutes nos recettes de poissons 
			
		</li>
        </ul>
        <h2 id="C7">Sauces, beurres et condiments</h2>
        <ul>
            <li>Descriptif : 
			
				  Toutes nos recettes de sauces  
			
		</li>
        </ul>
        <h2 id="C8">Autres plats</h2>
        <ul>
            <li>Descriptif : 
			
				   Toutes nos recettes d'autres plats  
			
		</li>
        </ul>
        <h2 id="C9">pains</h2>
        <ul>
            <li>Descriptif : 
			
				    Toutes nos recettes de pains  
			
		</li>
        </ul>
        <h2 id="C10">Desserts</h2>
        <ul>
            <li>Descriptif : 
			
				   Toutes nos recette de desserts : Biscuits, Cakes sucr&eacute;s, Cupcakes et Muffins, Confitures et Gel&eacute;es, Cr&egrave;mes, Flans et Entremets, Cr&ecirc;pes, Beignets, Gaufres, Crumbles et Clafoutis, Douceurs, Fruits, G&acirc;teaux, G&acirc;teaux de f&ecirc;te, Glaces et Sorbets, Macarons, Tartes sucr&eacute;es, Verrines sucr&eacute;es.  
			
		</li>
        </ul>
        <h1>Listes des sous-cat&eacute;gories : </h1>
        <ul>
            <li>
                <a href="#SC1">Cakes</a>
            </li>
            <li>
                <a href="#SC2">entr&eacute;es-chaudes</a>
            </li>
            <li>
                <a href="#SC3">Entr&eacute;es-froides</a>
            </li>
            <li>
                <a href="#SC4">Pizzas</a>
            </li>
            <li>
                <a href="#SC5">Agneau</a>
            </li>
            <li>
                <a href="#SC6">Boeuf</a>
            </li>
            <li>
                <a href="#SC7">Canard</a>
            </li>
            <li>
                <a href="#SC8">Lapin</a>
            </li>
            <li>
                <a href="#SC9">Rouget</a>
            </li>
            <li>
                <a href="#SC10">Cabillaud</a>
            </li>
            <li>
                <a href="#SC11">Saumon</a>
            </li>
            <li>
                <a href="#SC12">Crevettes</a>
            </li>
            <li>
                <a href="#SC13">Cakes sucr&eacute;s</a>
            </li>
            <li>
                <a href="#SC14">Gateaux</a>
            </li>
            <li>
                <a href="#SC15">Macarons</a>
            </li>
            <li>
                <a href="#SC16">Coquillages</a>
            </li>
        </ul>
        <h2 id="SC1">Cakes</h2>
        <ul>
            <li>Descriptif : 
			
				   Cat&eacute;gorie Cakes : &Ocirc;d&eacute;lices vous propose ses meilleures recettes test&eacute;es et photographi&eacute;es
			
		</li>
            <li>
                                Cat&eacute;gorie : Entr&eacute;es</li>
            <li>Recettes :</li>
            <li>
                <a href="recettes.html#r2830">Cake &agrave; la tomate farcie</a>
            </li>
            <li>
                <a href="recettes.html#r3136">Petits cakes au ch&egrave;vre frais et myrtilles</a>
            </li>
        </ul>
        <h2 id="SC2">entr&eacute;es-chaudes</h2>
        <ul>
            <li>Descriptif : 
			
				   Cat&eacute;gorie Entr&eacute;es chaudes : &Ocirc;d&eacute;lices vous propose ses meilleures recettes test&eacute;es et photographi&eacute;es
			
		</li>
            <li>
                                Cat&eacute;gorie : Entr&eacute;es</li>
            <li>Recettes :</li>
            <li>
                <a href="recettes.html#r4275">Mozzarella pan&eacute;e</a>
            </li>
            <li>
                <a href="recettes.html#r3289">Oeuf cocotte aux marrons</a>
            </li>
        </ul>
        <h2 id="SC3">Entr&eacute;es-froides</h2>
        <ul>
            <li>Descriptif : 
			
				   Cat&eacute;gorie Entr&eacute;es-froides : &Ocirc;d&eacute;lices vous propose ses meilleures recettes test&eacute;es et photographi&eacute;es
			
		</li>
            <li>
                                Cat&eacute;gorie : Entr&eacute;es</li>
            <li>Recettes :</li>
            <li>
                <a href="recettes.html#r4315">Endives farcies au thon</a>
            </li>
        </ul>
        <h2 id="SC4">Pizzas</h2>
        <ul>
            <li>Descriptif : 
			
				     Cat&eacute;gorie Pizzas : &Ocirc;d&eacute;lices vous propose ses meilleures recettes test&eacute;es et photographi&eacute;es

			
		</li>
            <li>
                                Cat&eacute;gorie : Entr&eacute;es</li>
            <li>Recettes :</li>
        </ul>
        <h2 id="SC5">Agneau</h2>
        <ul>
            <li>Descriptif : 
			
				     Cat&eacute;gorie Agneau : &Ocirc;d&eacute;lices vous propose ses meilleures recettes test&eacute;es et photographi&eacute;es

			
		</li>
            <li>
                                Cat&eacute;gorie : viandes</li>
            <li>Recettes :</li>
            <li>
                <a href="recettes.html#r2101">Gigot d'agneau au cumin</a>
            </li>
            <li>
                <a href="recettes.html#r497">Gigot d'agneau &agrave; la moutarde et au thym, gousses d'ail confites</a>
            </li>
        </ul>
        <h2 id="SC6">Boeuf</h2>
        <ul>
            <li>Descriptif : 
			
				     Cat&eacute;gorie Boeuf : &Ocirc;d&eacute;lices vous propose ses meilleures recettes test&eacute;es et photographi&eacute;es

			
		</li>
            <li>
                                Cat&eacute;gorie : viandes</li>
            <li>Recettes :</li>
        </ul>
        <h2 id="SC7">Canard</h2>
        <ul>
            <li>Descriptif : 
			
				     Cat&eacute;gorie Canard : &Ocirc;d&eacute;lices vous propose ses meilleures recettes test&eacute;es et photographi&eacute;es

			
		</li>
            <li>
                                Cat&eacute;gorie : viandes</li>
            <li>Recettes :</li>
        </ul>
        <h2 id="SC8">Lapin</h2>
        <ul>
            <li>Descriptif : 
			
				     Cat&eacute;gorie Lapin : &Ocirc;d&eacute;lices vous propose ses meilleures recettes test&eacute;es et photographi&eacute;es

			
		</li>
            <li>
                                Cat&eacute;gorie : viandes</li>
            <li>Recettes :</li>
        </ul>
        <h2 id="SC9">Rouget</h2>
        <ul>
            <li>Descriptif : 
			
				    	Peut-&ecirc;tre adorez-vous les petits filets de rougets autant que moi ? Ce petit poisson a la peau rouge est toujours du plus bel effet sur une table. D&eacute;couvrez nos recettes !			

			
		</li>
            <li>
                                Cat&eacute;gorie : poissons et crustac&eacute;s</li>
            <li>Recettes :</li>
        </ul>
        <h2 id="SC10">Cabillaud</h2>
        <ul>
            <li>Descriptif : 
			
				    Saviez-vous que le cabillaud et la morue ne font qu'un ou presque ? Le cabillaud devient de la morue une fois qu'il a &eacute;t&eacute; sal&eacute; et s&eacute;ch&eacute;.Ce poisson vit dans les mers froides. Sa chair blanche, tendre et d&eacute;licate ne supporte pas des temps de cuisson trop &eacute;lev&eacute;s. 
Comment aimez-vous le cabillaud ? Poch&eacute;, en papillotes, au curry, en tajine, tartare, en flan, en terrine ou encore en croquettes ou gratin ? 

			
		</li>
            <li>
                                Cat&eacute;gorie : poissons et crustac&eacute;s</li>
            <li>Recettes :</li>
        </ul>
        <h2 id="SC11">Saumon</h2>
        <ul>
            <li>Descriptif : 
			
				    Le saumon a une vie mouvement&eacute;e : il na&icirc;t en eau douce, puis se rend instinctivement dans la mer avant de retourner pondre et souvent mourir dans le fleuve de sa naissance. La majorit&eacute; des saumons qui est commercialis&eacute;e, provient d'&eacute;levages intensifs et industrialis&eacute;s. Je ne saurais vous recommander que d'acheter du saumon bio ou labellis&eacute;. Le saumon est un poisson pris&eacute; et souvent appr&eacute;ci&eacute; par tous, petits et grands. Il existe de tr&egrave;s nombreuses mani&egrave;res de le cuire et de l'accommoder. Vous en connaissez certainement mais &ecirc;tes-vous pr&ecirc;ts &agrave; tenter de nouvelles exp&eacute;riences culinaires ? Saumon burger, saumon marin&eacute;, crumble de saumon, parmentier de saumon, tartare de saumon, maki, saumon laqu&eacute;, en gratin.

			
		</li>
            <li>
                                Cat&eacute;gorie : poissons et crustac&eacute;s</li>
            <li>Recettes :</li>
            <li>
                <a href="recettes.html#r1611">Saumon teriyaki</a>
            </li>
            <li>
                <a href="recettes.html#r1915">Pav&eacute; de saumon aux girolles</a>
            </li>
        </ul>
        <h2 id="SC12">Crevettes</h2>
        <ul>
            <li>Descriptif : 
			
				    La crevette a une excellente valeur nutritive. Source de prot&eacute;ines, peu grasse, elle est riche en min&eacute;raux et vitamines. Ce d&eacute;licieux crustac&eacute; est une tr&egrave;s bonne source de phosphore. Vous trouverez des recettes tr&egrave;s simples et d'autres plus &eacute;labor&eacute;es, des recettes traditionnelles (flamb&eacute;es, en brochettes) et d'autres plus exotiques et d&eacute;paysantes (maki, sushi, curry).Vous n'avez d&eacute;sormais plus d'excuses pour ne pas cuisiner des crevettes, des gambas ou des langoustines.

			
		</li>
            <li>
                                Cat&eacute;gorie : poissons et crustac&eacute;s</li>
            <li>Recettes :</li>
        </ul>
        <h2 id="SC13">Cakes sucr&eacute;s</h2>
        <ul>
            <li>Descriptif : 
			
				    La difficult&eacute; dans un cake est de bien r&eacute;ussir la cuisson : le cake doit &ecirc;tre bien moelleux &agrave; l'int&eacute;rieur et croustillant &agrave; l'ext&eacute;rieur. Mercotte nous conseille de les cuire 1h &agrave; 160&deg;C. d&eacute;couvrez ici des recettes de cakes sucr&eacute;s classiques : aux fruits confits, au citron et graines de pavot, au chocolat, aux fruits rouges et des cakes plus originaux : marbr&eacute; chocolat cr&egrave;me de marrons, aux carottes, au potimarron...&eacute;labor&eacute;es, des recettes traditionnelles (flamb&eacute;es, en brochettes) et d'autres plus exotiques et d&eacute;paysantes (maki, sushi, curry).Vous n'avez d&eacute;sormais plus d'excuses pour ne pas cuisiner des crevettes, des gambas ou des langoustines.

			
		</li>
            <li>
                                Cat&eacute;gorie : Desserts</li>
            <li>Recettes :</li>
        </ul>
        <h2 id="SC14">Gateaux</h2>
        <ul>
            <li>Descriptif : 
			
				    A la fin d'un repas, pour le go&ucirc;ter, pour un pique-nique, pour apporter &agrave; une f&ecirc;te, toutes les occasions sont bonnes pour confectionner un g&acirc;teau. Les p&acirc;tisseries "maison" sont tellement bonnes et in&eacute;galables. Du plus simple au plus sophistiqu&eacute;, du plus traditionnel au plus original, de nos r&eacute;gions et d'ailleurs, du plus "hype" au plus discret, du plus chocolat&eacute; au plus fruit&eacute;, vous trouverez tout ou presque pour satisfaire vos envies de g&acirc;teaux.

			
		</li>
            <li>
                                Cat&eacute;gorie : Desserts</li>
            <li>Recettes :</li>
            <li>
                <a href="recettes.html#r4385">Moelleux au chocolat noir et &agrave; l'huile d'olive</a>
            </li>
            <li>
                <a href="recettes.html#r957">Moelleux au chocolat, coeur fondant aux framboises</a>
            </li>
            <li>
                <a href="recettes.html#r2678">Moelleux au chocolat au coeur cerise</a>
            </li>
        </ul>
        <h2 id="SC15">Macarons</h2>
        <ul>
            <li>Descriptif : 
			
				    Nos recettes de macarons inratables : des parfums classiques au chocolat, vanille, pistache, caramel au beurre sal&eacute; mais aussi des go&ucirc;ts plus originaux comme pamplemousse, violette, litchi rose. Aussi bons que ceux de Ladur&eacute;e ou de Pierre Herm&eacute; !

			
		</li>
            <li>
                                Cat&eacute;gorie : Desserts</li>
            <li>Recettes :</li>
        </ul>
        <h2 id="SC16">Coquillages</h2>
        <ul>
            <li>Descriptif : 
			
				    Noix de Saint Jacques, moules, huitres, p&eacute;toncles Sentez-vous l'air marin et iod&eacute; entrer dans votre cuisine ? Beaucoup ne cuisinent pas les coquillages par m&eacute;connaissance et crainte de ne pas savoir s'y prendre. Lancez-vous, vous verrez que ce n'est gu&egrave;re compliqu&eacute; et que le r&eacute;sultat est souvent bluffant.


			
		</li>
            <li>
                                Cat&eacute;gorie : poissons et crustac&eacute;s</li>
            <li>Recettes :</li>
            <li>
                <a href="recettes.html#r1241">Moules et frites</a>
            </li>
        </ul>
    </body>
</html>
