<!DOCTYPE html SYSTEM "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html>
    <body>
        <h1>Liste des ingr&eacute;dients : </h1>
        <ul>
            <li>
                <a href="#t142">Thon</a>
            </li>
            <li>
                <a href="#s36">saumon</a>
            </li>
            <li>
                <a href="#ch115">Chocolat Noir</a>
            </li>
            <li>
                <a href="#a117">Agneau</a>
            </li>
            <li>
                <a href="#t120">Tomate</a>
            </li>
            <li>
                <a href="#e300">Endive</a>
            </li>
            <li>
                <a href="#oi16">Oignon</a>
            </li>
            <li>
                <a href="#ech12">Echalotte</a>
            </li>
            <li>
                <a href="#pom06">Pommes de terre</a>
            </li>
            <li>
                <a href="#B10">boules de mozzarella de bufflone</a>
            </li>
            <li>
                <a href="#S12">sel</a>
            </li>
            <li>
                <a href="#SU2">sucre</a>
            </li>
            <li>
                <a href="#SO7">sauce soja</a>
            </li>
            <li>
                <a href="#V10">vin blanc</a>
            </li>
            <li>
                <a href="#G63">gingembre</a>
            </li>
            <li>
                <a href="#VI2">vinaigre blanc</a>
            </li>
            <li>
                <a href="#BEU1">beurre</a>
            </li>
            <li>
                <a href="#Po40">poivre</a>
            </li>
            <li>
                <a href="#CH12">chapelure</a>
            </li>
            <li>
                <a href="#M80">moutarde</a>
            </li>
            <li>
                <a href="#C50">cr&egrave;me</a>
            </li>
            <li>
                <a href="#Co30">cornichons</a>
            </li>
            <li>
                <a href="#CA9">cacao</a>
            </li>
            <li>
                <a href="#M9">marrons</a>
            </li>
            <li>
                <a href="#M110">myrtilles</a>
            </li>
            <li>
                <a href="#B200">bicarbonate de sodium</a>
            </li>
            <li>
                <a href="#L300">levure chimique</a>
            </li>
            <li>
                <a href="#L50">lait</a>
            </li>
            <li>
                <a href="#O12">oeuf</a>
            </li>
            <li>
                <a href="#H20">huile d'olive</a>
            </li>
            <li>
                <a href="#F120">farine</a>
            </li>
            <li>
                <a href="#F10">fromage de brebis</a>
            </li>
            <li>
                <a href="#FC20">fromage de ch&egrave;vre</a>
            </li>
            <li>
                <a href="#CE5">c&eacute;leri</a>
            </li>
            <li>
                <a href="#G15">girolles</a>
            </li>
            <li>
                <a href="#CI10">ciboulette</a>
            </li>
            <li>
                <a href="#MO7">moules</a>
            </li>
            <li>
                <a href="#ce100">Cerises</a>
            </li>
            <li>
                <a href="#fr12">Framboise</a>
            </li>
        </ul>
        <h2 id="t142">Thon</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Cake &agrave; la tomate farcie</li>
                <li>Endives farcies au thon</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : 180 kcal pour100 g</li>
            <li>Apport nutritif : riche en om&eacute;ga 3</li>
            <li>Saison : </li>
            <li>Produit :
                    poissons</li>
            <li>Descriptif : 
			
				Ecologie:La p&ecirc;che du thon rouge est controvers&eacute;e, l'animal &eacute;tant en voie d'extinction &agrave; cause de sa surp&ecirc;che. La tentative d' en interdire la p&ecirc;che a &eacute;chou&eacute; en 2010, c'est donc au consommateur de faire preuve de discernement. Le Japon et le thon rouge : 90% du thon rouge p&ecirc;ch&eacute; serait achet&eacute; par les japonais. La bonite, vari&eacute;t&eacute; de thon, est &eacute;galement tr&egrave;s pr&eacute;sente dans la cuisine traditionnelle japonaise. Cette pr&eacute;sence sur le march&eacute; a eu un poids consid&eacute;rable lors de l' echec de l' interdiction de p&ecirc;che du thon rouge.


				
				
Les techniques de p&ecirc;che :

La technique traditionnelle pratiqu&eacute;e en M&eacute;diterran&eacute;e, la madrague, est controvers&eacute;e car on lui reproche de saisir les femelles en p&eacute;riode de reproduction. Les thoniers quant-&agrave; eux d&eacute;ploient des filets de plusieurs dizaines d'hectares et des &eacute;quipements industriels couteux pour une p&ecirc;che d&eacute;vastatrice. Une p&ecirc;che plus s&eacute;lective peut &ecirc;tre appliqu&eacute;e : la p&ecirc;che &agrave; la ligne, chaque thon &eacute;tant app&acirc;t&eacute; &agrave; l' unit&eacute; sur un hame&ccedil;on plut&ocirc;t qu'une prise d'ensemble d&eacute;gradant l'ensemble de l'&eacute;cosyst&egrave;me. Certaines marques affichent sur leurs emballage la technique de p&ecirc;che utilis&eacute;e. Le thon rouge est un poisson pr&eacute;dateur se nourrissant de petits poissons (anchois, sprats, maquereaux). Sa chair est riche en lipides, d'o&ugrave; sa teneur en om&eacute;ga 3, mais en fait un poisson susceptible de stocker comme le saumon les m&eacute;taux lourds pr&eacute;sents dans les eaux de plus en plus pollu&eacute;es (plomb, mercure..)



				
				
				
Bien le choisir :

Son odeurs est plus carn&eacute;e qu'un autre poisson, mais toujours fraiche. En vous le vendra g&eacute;n&eacute;ralement en darnes (tranches) ou en pav&eacute;s, il s' oxyde tr&egrave;s rapidement une fois coup&eacute;. Evitez d'en consommer durant l'&eacute;t&eacute;, sa p&eacute;riode de frai. Sa couleur varie en fonction de la vari&eacute;t&eacute;, d' un blanc ros&eacute;, gris parfois vers un rouge profond pour le thon rouge.




				
				
Bien le conserver :

Consommez le dans les 24h au plus apr&egrave;s l' achat. Sinon, congelez le soigneusement emball&eacute; et &eacute;tiquet&eacute;. On trouve en magasin diff&eacute;rents types de thon surgel&eacute;s.




				
				
Bien le cuisiner :

La cuisson ass&egrave;che consid&eacute;rablement les chairs, veillez &agrave; ne pas trop la prolonger. Il devient facilement fibreux et trop dur. Pour &eacute;viter de g&acirc;cher du poisson trop cuit, travaillez le en rillettes pour lui redonner du moelleux et de la souplesse. Si vous consommez le thon cru, n' h&eacute;sitez pas &agrave; le congeler 24h avant de le pr&eacute;parer, pour des sushis par exemple. Ainsi, vous neutraliserez des parasites souvent pr&eacute;sents dans la chair du poisson. Ces pr&eacute;cautions s' appliquent &eacute;galement pour un tartare de thon, le poisson cru est terriblement sensible aux bact&eacute;ries.



			
		</li>
        </ul>
        <h2 id="s36">saumon</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Saumon teriyaki</li>
                <li>Pav&eacute; de saumon aux girolles</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : 190 kcal pour 100 g</li>
            <li>Apport nutritif : riche en om&eacute;ga 3 (d' autant plus lorsqu' il est consomm&eacute; cru)</li>
            <li>Saison : </li>
            <li>Produit :
                    poissons</li>
            <li>Descriptif : 
			
				Ce nom d&eacute;signe en r&eacute;alit&eacute; un grand nombre de poissons de la famille des salmonid&eacute;s, celle ci incluant &eacute;galement la truite. On estime &agrave; plus de 90% le saumon issu de l' &eacute;levage contre 10% de saumon sauvage sur le march&eacute;. Ce dernier affichant une baisse de population de 75% au cours des 20 derni&egrave;res ann&eacute;es, on ne peut qu' encourager une consommation raisonn&eacute;e de poisson sauvage.
Les principales vari&eacute;t&eacute;s de saumon, le nom latin vous permettrez d' identifier l' esp&egrave;ce qui vous est vendue. Le saumon Royal : Oncorhyncus tshawytscha. C' est l' une des plus grandes vari&eacute;t&eacute;s de saumon, et l' un des plus recherch&eacute;es. Sa chair est particuli&egrave;rement pl&eacute;biscit&eacute;e pour le fumage pour sa fermet&eacute; et son parfum. Le saumon rouge (Oncorhyncus nerka) et le saumon argent&eacute; (Oncorhyncus kisutch) dont la chair est rouge &agrave; orang&eacute;e, ferme et tr&egrave;s savoureuse. Le saumon atlantique (salmo salar) : d' un type plus r&eacute;sistant que d' autres saumons, class&eacute; en voie de disparition , sa p&ecirc;che est interdite en France, vous le trouverez donc issu d'&eacute;levages. Les saumons Keta et saumon rose sont consid&eacute;r&eacute;s comme des poissons de qualit&eacute; inf&eacute;rieur &agrave; cause de leur chair friable, terne et peu parfum&eacute;e. On trouve &eacute;galement des saumons d' eau douce aux nageoires plus grandes adapt&eacute;e &agrave; la nage en eaux vives.


				
				
Consommation &eacute;co-responsable et sant&eacute; :
La saumon est un poisson dont l' &eacute;levage n&eacute;cessite une grande quantit&eacute; de poison sauvage utilis&eacute;s pour confectionner l' alimentation des poissons d' &eacute;levage. On estime &agrave; environ 6 kilos de farines de poisson pour nourrir 1 kilo de saumon. La consommation de poisson d' &eacute;levages n' est donc pas une solution miracle &agrave; la question de la p&ecirc;che de poissons sauvages. De plus, le saumon est l'un des poissons qui stockerait le plus le mercure pr&eacute;sent dans son environnement, celui ci serait donc assimil&eacute; directement par votre organisme. &Eacute;videmment, il s' agit de faire preuve de mesure et de ne pas s' alimenter exclusivement &agrave; partir de saumon. Une contamination aux m&eacute;taux lourds dans le cadre d' une alimentation vari&eacute;e est tr&egrave;s peu probable.



				
				
				
Bien le choisir :

Comme pour tous les poissons, choisissez en un qui ne sente que le frais, la mer, et en aucun cas une odeur trop agressive. La peau doit &ecirc;tre humide voire encore couverte du mucus naturel du poisson, c' est un signe de grande fraicheur. Les yeux encore ronds et brillants, les &eacute;cailles petites et fines bien accroch&eacute;es, les ouies doivent &ecirc;tre rouge vif ou fonc&eacute;, mais non marron. En cas de doute, le poissonnier a l' obligation de vous pr&eacute;senter l' &eacute;tiquette du colis si vous en faites la demande, la date de p&ecirc;che sera inscrite dessus et parfois la date limite de consommation, sinon, comptez 8 jours maximum apr&egrave;s le conditionnement.




				
				
Bien le conserver :

Le saumon frais se conservera deux jours dans la zone la plus froide de votre r&eacute;frig&eacute;rateur. Ce poisson se cong&egrave;le tr&egrave;s bien, vous pouvez congeler vous m&ecirc;me vos filets d&eacute;sarret&eacute;s et emball&eacute;s individuellement dans du film alimentaire, veillez &agrave; &eacute;tiquetez soigneusement avec la date et le nom du produit.



				
				
Bien le cuisiner :

Le saumon est l' un des poissons les plus consomm&eacute;s en France. D&eacute;couvert cru par le grand public depuis la mode des sushis, il est &eacute;galement tr&egrave;s pr&eacute;sent dans la culture nordique en gravlaax, fum&eacute;, pr&eacute;par&eacute; en feuillet&eacute;s dans le fameux koulibiac russe, il est bien pr&eacute;sent dans les diff&eacute;rentes gastronomies du globe. La cong&eacute;lation est m&ecirc;me un atout pour la consommation crue, elle a le m&eacute;rite de tuer certains vers parfois (mais rarement) pr&eacute;sents dans ce poisson. Il est conseill&eacute; de stocker au cong&eacute;lateur durant au minimum 24h les poissons utilis&eacute;s pour les sushis afin de tuer les parasites potentiels. La cong&eacute;lation ne neutralise cependant pas les bact&eacute;ries, veillez &agrave; ne jamais recongeler un produit d&eacute;congel&eacute; et &agrave; l'utiliser ensuite rapidement. Les vari&eacute;t&eacute;s de saumon Keta et saumon rose dont nous parlions plus haut ne sont pas adapt&eacute;es &agrave; une consommation crue du fait de la texture spongieuse d&eacute;sagr&eacute;able de leur chair.


			
		</li>
        </ul>
        <h2 id="ch115">Chocolat Noir</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Moelleux au chocolat noir et &agrave; l'huile d'olive</li>
                <li>Moelleux au chocolat, coeur fondant aux framboises</li>
                <li>Moelleux au chocolat au coeur cerise</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : 
			
				M&eacute;lange de p&acirc;te de cacao et de sucre, en proportions pr&eacute;cises et l&eacute;galement d&eacute;finies, auxquels on peut ajouter du beurre de cacao, du lait, du miel, des fruits secs et des aromates.

				
				

Son origine:

Le mot &laquo; chocolat &raquo;, comme le mot &laquo; cacao &raquo; dont il est issu, vient du Mexique. Il est compos&eacute; de tchoco, &laquo; bruit &raquo; en azt&egrave;que, et atle, qui veut dire &laquo; eau &raquo; : le tchocoatl &eacute;tait la boisson divine des Azt&egrave;ques, un m&eacute;lange d' eau et de f&egrave;ves de cacao, grill&eacute;es et &eacute;cras&eacute;es, qu' ils remuaient fortement dans de grands bols. Ils y ajoutaient du piment, du miel, du musc, de la cannelle et parfois de la farine de ma&iuml;s. Les conquistadores import&egrave;rent en Europe les premi&egrave;res f&egrave;ves de cacao, mais, jusqu' au r&egrave;gne de Louis XIV, o&ugrave; apparurent les premi&egrave;res pastilles, le chocolat n' &eacute;tait consomm&eacute; que sous forme de boisson, r&eacute;serv&eacute;e &agrave; une &eacute;lite. La premi&egrave;re chocolaterie fran&ccedil;aise, la Chocolaterie royale, fut cr&eacute;&eacute;e en 1776 &agrave; Bayonne. Le xixe si&egrave;cle vit la cr&eacute;ation des grandes chocolateries industrielles. En 1869, en Suisse, Peter mit au point la recette du chocolat au lait, produit qu' Henri Nestl&eacute; perfectionna avec la technique du chocolat fourr&eacute;.



				
				
				
Sa fabrication:
La fabrication du chocolat demande plusieurs jours : le m&eacute;lange de p&acirc;te de cacao et de sucre, additionn&eacute; de beurre de cacao et parfois de l&eacute;cithine, est affin&eacute; entre des cylindres d' acier. Pendant 24 &agrave; 72 heures, on proc&egrave;de ensuite au conchage, brassage intensif de la p&acirc;te dans des conches, ou cuves. Puis le chocolat est temp&eacute;r&eacute;, ramen&eacute; &agrave; 28-31 &deg;C, moul&eacute;, tapot&eacute; afin d' &eacute;liminer les bulles d' air, r&eacute;frig&eacute;r&eacute;, d&eacute;moul&eacute; et, enfin, emball&eacute;.



				
				
Bien le choisir :
Plus un chocolat est riche en cacao, plus il est cher. Outre les diff&eacute;rents types de chocolat en tablette, dont la teneur en cacao doit toujours &ecirc;tre indiqu&eacute;e sur l'emballage, on trouve des produits dits :
-&laquo; au chocolat &raquo; ou &laquo; au cacao &raquo;, soit solides (contenant 35 % au moins de cacao), soit en poudre (32 % de cacao), soit liquides (6 % de cacao)
- des produits &laquo; chocolat&eacute;s &raquo; ou &laquo; cacaot&eacute;s &raquo;, contenant de 20 &agrave; 35 % de p&acirc;te ou de poudre de cacao
- des produits portant la mention &laquo; parfum chocolat &raquo; ou &laquo; cacaot&eacute; &raquo;, contenant tous des quantit&eacute;s inf&eacute;rieures aux taux pr&eacute;c&eacute;dents.

Le chocolat &laquo; blanc &raquo; est &agrave; base de beurre de cacao aromatis&eacute;. Dans le chocolat dit &laquo; light &raquo;, une partie du sucre est remplac&eacute;e par des &eacute;dulcorants de synth&egrave;se ; la quantit&eacute; de mati&egrave;re grasse est la m&ecirc;me.
Les mentions &laquo; parfum chocolat &raquo; ou &laquo; parfum cacao &raquo; s' appliquent &agrave; des produits &agrave; teneur en cacao inf&eacute;rieure aux pr&eacute;c&eacute;dentes.

Le chocolat entre dans la composition de nombreux bonbons et produits de chocolaterie ou de confiserie : les produits moul&eacute;s (cloches, oeufs, etc.) ; les tablettes, b&acirc;tons ou barres fourr&eacute;s (fondant, pralin&eacute;, caramel, etc.) dont la nature du fourrage et la d&eacute;nomination doivent &ecirc;tre clairement indiqu&eacute;es ; au-dessus de 35 % de cacao, il s'agit de &laquo; chocolat fourr&eacute; &raquo;, en dessous de 25 %, ce sont des produits &laquo; enrob&eacute;s de chocolat &raquo;.
Le chocolat de couverture contient une proportion plus &eacute;lev&eacute;e de beurre de cacao, ce qui abaisse son point de fusion. Elle est utilis&eacute;e en p&acirc;tisserie et en confiserie.




				
				
Bien le cuisiner :

Le chocolat craint la chaleur. Non seulement il ramollit, mais le gras remontant &agrave; la surface, il devient plus ou moins blanc. Il craint tout autant le froid, qui le rend cassant, dur et sec. Il se conserve tr&egrave;s bien &agrave; une temp&eacute;rature de 18 &deg;C, dans une bo&icirc;te herm&eacute;tique qui le prot&egrave;ge de l' humidit&eacute;. En p&acirc;tisserie, le chocolat se pr&ecirc;te &agrave; de nombreuses pr&eacute;parations : biscuits, cr&egrave;mes, mousses, g&acirc;teaux, glaces, etc. Un carr&eacute; de chocolat noir dans la sauce d' un civet l' am&eacute;liore en neutralisant son acidit&eacute;. Le chocolat entre aussi dans la composition de quelques recettes de la cuisine mexicaine.
Pour confectionner desserts et p&acirc;tisseries &agrave; base de chocolat, il est recommand&eacute; d' employer des tablettes &agrave; teneur &eacute;lev&eacute;e de cacao (50 % au minimum).


				
Sa composition:
On attribue au chocolat autant de vertus que de d&eacute;fauts.
Par sa richesse en glucides et en lipides, c' est avant tout un aliment tr&egrave;s &eacute;nerg&eacute;tique sous un petit volume. Il contient de tr&egrave;s faibles quantit&eacute;s de caf&eacute;ine (voir Caf&eacute;) et de th&eacute;obromine (voir Th&eacute;), qui sont des toniques, de s&eacute;rotonine et de ph&eacute;nyl&eacute;thylamine, qui ont des actions anti-stress (comme d' ailleurs les glucides) et des propri&eacute;t&eacute;s antid&eacute;pressives, et enfin des sels min&eacute;raux (surtout du magn&eacute;sium) et des vitamines du groupe B.
Tout ceci peut expliquer son action tonique sur l' organisme, &agrave; condition que l' on en absorbe suffisamment. Mais sa forte teneur en glucides le rend susceptible de provoquer des caries dentaires et il peut d&eacute;clencher parfois une allergie. Contrairement &agrave; certaines id&eacute;es re&ccedil;ues, il n' est la cause ni de &laquo; crise de foie &raquo; ni de constipation et ne favorise pas particuli&egrave;rement l' acn&eacute;. Sa r&eacute;putation d' aliment aphrodisiaque, qui date des Azt&egrave;ques, n'a jamais &eacute;t&eacute; v&eacute;rifi&eacute;e scientifiquement.


			
		</li>
        </ul>
        <h2 id="a117">Agneau</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Gigot d'agneau au cumin</li>
                <li>Gigot d'agneau &agrave; la moutarde et au thym, gousses d'ail confites</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    viandes</li>
            <li>Descriptif : 
			L'agneau go&ucirc;te la laine! Victime de ce pr&eacute;jug&eacute; dont on ignore les origines, l'agneau est une viande encore trop boud&eacute;e au Qu&eacute;bec. Mais si l'on se fie au succ&egrave;s grandissant des traiteurs qui organisent et r&eacute;alisent des m&eacute;chouis, il est clair que sa cote d'amour est ascendante.

On porte une attention tr&egrave;s sp&eacute;ciale &agrave; la nourriture et les b&ecirc;tes sont abattues plus jeunes dans le but d'obtenir une chair irr&eacute;prochable.

Il n'y a pas que le gigot
L'agneau est une des meilleures viandes &agrave; consommer sur le barbecue, car son go&ucirc;t particulier est tr&egrave;s compatible avec la fum&eacute;e. De plus, comme toutes les parties de la b&ecirc;te sont relativement tendres, nous ne sommes pas limit&eacute;s &agrave; consommer que le gigot ou les c&ocirc;telettes; l'&eacute;paule d&eacute;soss&eacute;e et en cubes marin&eacute;e et grill&eacute;e en entier est un d&eacute;lice.

Et que dire des jarrets, mes morceaux pr&eacute;f&eacute;r&eacute;s!
Quelle chance nous avons car en plus des c&ocirc;telettes et du gigot, nous pouvons aujourd'hui acheter s&eacute;par&eacute;ment des jarrets qui font le bonheur des mordus du couscous. Le truc: d&eacute;marrer la cuisson de vos jarrets dans un court-bouillon simple (eau, sel, un oignon piqu&eacute; d'un clou de girofle, une feuille de laurier, quelques grains de poivre, une tige de thym frais, une carotte grossi&egrave;rement coup&eacute;e et une gousse d'ail). Apr&egrave;s une heure, retirer vos jarrets du court-bouillon et badigeonner de moutarde ou d'une de vos marinades pr&eacute;f&eacute;r&eacute;es et griller sur le barbecue.

Herbes et &eacute;pices
L'ail, la menthe fra&icirc;che, la cardamome, le carvi, le curcuma, le cumin, le geni&egrave;vre, la marjolaine, la moutarde, le romarin, la sauge et le thym sont compatibles et rehaussent merveilleusement l'agneau.

Digne d'un roi
Pour un barbecue royal, demandez &agrave; votre boucher de bien d&eacute;graisser des carr&eacute;s d'agneau et de bien d&eacute;gager les os. Cette partie de viande &eacute;tant tendre, une marinade aromatique de quelques minutes &agrave; quelques heures est suffisante avant la cuisson.

Marinez les carr&eacute;s dans une marinade de votre choix, recouvrez les os de papier aluminium pour &eacute;viter que ces derniers ne carbonisent et enfin, grillez.


			
		</li>
        </ul>
        <h2 id="t120">Tomate</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Cake &agrave; la tomate farcie</li>
                <li>Endives farcies au thon</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : 18 Kcal / 100 g</li>
            <li>Apport nutritif : b&ecirc;ta-carot&egrave;ne, vitamines B9 et C, potassium, phosphore, magn&eacute;sium, calcium</li>
            <li>Saison : juillet &agrave; octobre</li>
            <li>Produit :
                    L&eacute;gumes</li>
            <li>Descriptif : 
			
				
				
				Son orginie :
				La tomate, d&eacute;couverte au P&eacute;rou par Christophe Colomb, fait son entr&eacute;e en Italie au 16&egrave;me si&egrave;cle. Elle porte le joli nom de &laquo; pomme d'or &raquo;. Ce n'est qu'au 19&egrave;me si&egrave;cle qu'elle fit son apparition en France. Elle f&ucirc;t d'abord consid&eacute;r&eacute;e comme v&eacute;n&eacute;neuse puis consomm&eacute;e uniquement cuite. Ce n'est qu'apr&egrave;s d'infinis d&eacute;bats qu'elle f&ucirc;t d&eacute;gust&eacute;e crue. La tomate est aujourd'hui le fruit le plus consomm&eacute;.


				
				

Bien la choisir :

La mondialisation nous fait oublier que toutes les tomates ne sont pas bien rondes et lisses. Ils en existent de nombreuses vari&eacute;t&eacute;s : rondes, ovales, rouges, jaunes, vertes, violettes, tachet&eacute;es ou non. Choisissez-les bien fermes avec une peau bien tendue et un p&eacute;doncule bien vert, ayant une bonne odeur de feuille. En m&ucirc;rissant, la tomate devient plus fragile.



				
				
Bien la conserver :

Les tomates se conservent &agrave; temp&eacute;rature ambiante et non pas au froid, qui risquerait d'alt&eacute;rer les qualit&eacute;s gustatives du fruit. Vous pouvez les garder environ une semaine. Pour les garder plus longtemps, placez-les quelques jours au r&eacute;frig&eacute;rateur pour stopper le m&ucirc;rissement et sortez-les un jour avant de les consommer.



				
				
Bien le cuisiner :

D&eacute;licieuses crues, en salade, sorbet ou gaspacho, vous pouvez aussi les cuire pour r&eacute;aliser une sauce tomate, un risotto, des tomates farcies, des tomates s&eacute;ch&eacute;es. La peau est souvent enlev&eacute;e dans les plats en sauce : plongez les tomates 1 min dans une grande casserole d'eau bouillante sal&eacute;e, puis dans un grand saladier d'eau froide, la peau s'enl&egrave;vera tr&egrave;s facilement. En version sucr&eacute;e, laissez-vous tentez par de la confiture de tomates.



			
		</li>
        </ul>
        <h2 id="e300">Endive</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Endives farcies au thon</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : Moins de 20 Kcal pour 100 g</li>
            <li>Apport nutritif : vitamines C et B ainsi qu'en Potassium</li>
            <li>Saison : octobre &agrave; mai</li>
            <li>Produit :
                    L&eacute;gumes</li>
            <li>Descriptif : 
			
			L'endive, ou chicon pour les belges, peut se consommer crue ou cuite. Elle pr&eacute;sente un petit go&ucirc;t amer, qui l'&eacute;loigne parfois de nos cuisines. Un petit conseil, sucrez un peu vos pr&eacute;parations pour estomper l'amertume.
				
			Son Origine:	
			Connue depuis le milieu du 19&egrave;me si&egrave;cle, elle est issue de plants de chicor&eacute;e forc&eacute;s &agrave; pousser dans l'obscurit&eacute;. L'endive est compos&eacute;e de feuilles croquantes, blanches &agrave; jaune r&eacute;unies autour d'un tronc cassant et amer. Son nom flamand &laquo; Witloof &raquo; signifie feuille blanche. Elle a parmi ses cousines la chicor&eacute;e &agrave; caf&eacute;, dont la racine volumineuse est utilis&eacute;e pour la confection de la boisson du m&ecirc;me nom, et des salades telles que la scarole ou la fris&eacute;e. La choisir : L'endive doit &ecirc;tre la plus p&acirc;le possible, seules l'extr&eacute;mit&eacute; de ses feuilles &eacute;tant jaune. Une endive mal conserv&eacute;e (&agrave; la lumi&egrave;re, trop chaud) deviendra verte et gagnera en amertume. Regardez &eacute;galement la cassure du tronc, elle s'oxyde naturellement en rose mais ne doit pas devenir brune.

				
				
Bien la conserver :

Dans le bac &agrave; l&eacute;gumes du r&eacute;frig&eacute;rateur, dans un torchon, il est conseill&eacute; de les manger avant une semaine pour &eacute;viter qu'elles ne vieillissent. La cuisiner Crue en salade, barquettes ap&eacute;ritives et sandwichs, elle apporte du croquant pour qui aime sa saveur l&eacute;g&egrave;rement am&egrave;re. Elle se marie avec des fromages de type bleu d'Auvergne ou roquefort, des noix et des pommes. Le comt&eacute; est &eacute;galement particuli&egrave;rement assorti &agrave; ses saveurs et m&eacute;rite tout particuli&egrave;rement d'&ecirc;tre utilis&eacute; dans les versions cuites : en gratins, au jambon, en po&ecirc;l&eacute;es de l&eacute;gumes ou encore en velout&eacute;s. Pour les gratins, nous vous conseillons de la pr&eacute; cuire &agrave; l'&eacute;tuv&eacute;e dans un fond d'eau, jusqu'&agrave; pouvoir piquer d'une lame le tronc sans qu'il r&eacute;siste. Il est ensuite n&eacute;cessaire de laisser &eacute;gouttez les endives t&ecirc;te en bas pour extraire l'exc&eacute;dent d'eau, mais elles n'en seront que plus fondantes.


			
		</li>
        </ul>
        <h2 id="oi16">Oignon</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Moules et frites</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : 34kcal/100g.</li>
            <li>Apport nutritif :  Il contient beaucoup de fibres, min&eacute;raux et oligo-&eacute;l&eacute;ments. Pour ce qui est des vitamines, il est riche en vitamine C, B et E et provitamine A.</li>
            <li>Saison : avril &agrave; juin</li>
            <li>Produit :
                    L&eacute;gumes</li>
            <li>Descriptif : 
			
				L'oignon est une plante herbac&eacute;e bisannuelle de la famille des liliac&eacute;es comme l'ail, cultiv&eacute;e depuis longtemps comme une plante potag&egrave;re pour sa bulbe savoureuse et odorante. C'est &agrave; la fois un l&eacute;gume et un condiment pr&eacute;cieux qui poss&egrave;de de multiples propri&eacute;t&eacute;s m&eacute;dicinales. Les trois vari&eacute;t&eacute;s les plus connues sont l'oignon blanc (frais) et les oignons rouges/ros&eacute;s et jaunes (secs), ceux qui font le plus pleurer !


				
				
Son Origine :

Originaire d'Asie, l'oignon est l'une des racines dont la culture est la plus ancienne. Il remonte &agrave; la pr&eacute;histoire. Il &eacute;tait aussi tr&egrave;s appr&eacute;ci&eacute; par les Egyptiens. On le retrouve d'ailleurs fr&eacute;quemment repr&eacute;sent&eacute; sur leurs tombeaux.



				
				
				
Bien le choisir :

Pour un oignon sec (jaune ou rouge), choisissez-le bien ferme, avec des pelures lisses et saines.
Pour un oignon frais (blanc), choisissez-le avec des feuilles bien vertes.



				
				
Bien le conserver :

L'oignon blanc se conserve moins bien, il faut donc le garder au r&eacute;frig&eacute;rateur. L'oignon jaune ou rouge se conserve lui plut&ocirc;t bien quand il est dans un endroit frais et sec, &agrave; l'abri de la lumi&egrave;re.



				
				
Bien le cuisiner :

L&eacute;gume d'accompagnement par excellence, on le retrouve dans de nombreuses recettes car il sert de base aromatique &agrave; de nombreux plats. Il accompagne tr&egrave;s bien les viandes et grillades. Il peut &eacute;galement &ecirc;tre l'ingr&eacute;dient principal de vos plats : oignons farcis, tarte ou soupe &agrave; l'oignon, omelette &agrave; l'oignon


			
		</li>
        </ul>
        <h2 id="ech12">Echalotte</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Moules et frites</li>
                <li>Pav&eacute; de saumon aux girolles</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : 50 kcal/100g.</li>
            <li>Apport nutritif :   Tr&egrave;s riche en vitamines C et B, en min&eacute;raux et oligo-&eacute;l&eacute;ments. Elle contribue efficacement &agrave; la couverture ds besoins en potassium, magn&eacute;sium, fer et zinc.</li>
            <li>Saison : juin &agrave; octobre</li>
            <li>Produit :
                    L&eacute;gumes</li>
            <li>Descriptif : 
			
				L'&eacute;chalote est un l&eacute;gume-bulbe (appel&eacute; aussi l&eacute;gume-condiment) qui se divise en 7 ou 8 &laquo; ca&iuml;eux &raquo; tr&egrave;s utilis&eacute;s dans nos cuisines ! Elle fait partie de la famille des alliac&eacute;es, la m&ecirc;me que l'ail, le poireau, la ciboulette et l'oignon. Parmi les vari&eacute;t&eacute;s les plus cultiv&eacute;es, on retrouve l'&eacute;chalote de Jersey (&eacute;chalote rose) et l'&eacute;chalote grise tr&egrave;s appr&eacute;ci&eacute;e dans le sud de la France.

				
				
Son Origine :

L'&eacute;chalote serait originaire d'Asie Occidentale. Elle tire son nom du latin &laquo; ascolonia cepa &raquo;, qui signifie &laquo; oignon d'Ascalon &raquo;, en r&eacute;f&eacute;rence &agrave; la ville de la Terre Sainte d'o&ugrave; les 1ers crois&eacute;s ramen&egrave;rent la plante. Les Perses et les Egyptiens la consid&eacute;raient il y a 2000 ans comme une plante sacr&eacute;e. Ce n'est qu'au Moyen-&Acirc;ge qu'elle entre dans la gastronomie fran&ccedil;aise et les jardins.



				
				
				
Bien la choisir :

Choisissez-la plut&ocirc;t petite afin qu'elle ait plus de saveur, bien ferme, sans germes ni moisissures.
Son enveloppe doit &ecirc;tre s&egrave;che et brillante.



				
				
Bien la conserver :
La conserver surtout &agrave; l'abri de la lumi&egrave;re et de la chaleur. Elle se garde plusieurs semaines de cette fa&ccedil;on avant que des germes apparaissent. Pel&eacute;e, elle peut se conserver 3 jours maximum au r&eacute;frig&eacute;rateur dans un r&eacute;cipient herm&eacute;tique.



				
				
Bien la cuisiner :

Depuis longtemps, l'&eacute;chalote permet l'&eacute;laboration de nombreuses sauces tr&egrave;s connues comme la b&eacute;arnaise, la bordelaise, la gribiche ou m&ecirc;me la vinaigrette ! On peut la consommer crue ou cuite, souvent hach&eacute;e, en condiment. Elle est d&eacute;licieuse sous forme de confiture de chutney. Tr&egrave;s savoureuse aussi dans les omelettes, et dans des plats de viandes blanches ou rouges.


			
		</li>
        </ul>
        <h2 id="pom06">Pommes de terre</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Moules et frites</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : 120 kcal/100g.</li>
            <li>Apport nutritif :  riche en glucides, potassium, phosphore et vitamines B, et en antyoxydants</li>
            <li>Saison : en janvier, les pommes de terre nouvelles, les pommes de terre se r&eacute;coltent durant l'hiver pour se stocker toute l_ann&eacute;e</li>
            <li>Produit :
                    F&eacute;culents</li>
            <li>Descriptif : 
			
				Tubercule de la famille des solonac&eacute;es, la pomme de terre, la patate ou truffe selon les r&eacute;gions, fait partie des ingr&eacute;dients pr&eacute;f&eacute;r&eacute;s des fran&ccedil;ais. Bien que poussant comme un l&eacute;gume, elle se r&eacute;v&egrave;le un f&eacute;culent &agrave; l'index glyc&eacute;mique assez &eacute;lev&eacute;. Sa consommation doit donc &ecirc;tre surveill&eacute;e pour les diab&eacute;tiques. Elle se consomme exclusivement cuite et peut m&ecirc;me se r&eacute;v&eacute;ler toxique lorsqu'elle est crue ou qu'elle commence &agrave; germer excessivement.

				
				
Son Histoire :

On trouve trace de vari&eacute;t&eacute;s primitives de pomme de terre dans les Andes, datant de 8000ans avant J.C. Avec la conqu&ecirc;te et la colonisation des Am&eacute;riques, elle fait son apparition en Europe et ne sera r&eacute;ellement utilis&eacute;e qu'au 17&egrave;me si&egrave;cle, puis popularis&eacute;e en France &agrave; la fin du 18&egrave;me si&egrave;cle par Antoine Parmentier. Au 19&egrave;me siecle, une &eacute;pid&eacute;mie de mildiou ravagea la quasi totalit&eacute; des culture de pomme de terre irlandaise, faisant conna&icirc;tre un &eacute;pisode de famine au pays tel qu'une vague massive d'immigrant afflua vers les Etats Unis, entre autres. De nos jours, la culture de la pomme de terre n'a plus de secret mais elle est l'un des l&eacute;gumes les plus trait&eacute;s, du fongicide &agrave; l'anti-germinatif en passant par une gamme compl&egrave;te de pesticides pour pr&eacute;server la plante durant sa croissance.



				
				
				
Bien la choisir :

Elle doit etre ferme, voire dure. Sa peau sans l&eacute;sions brunatres et sans odeur suspecte, de m&ecirc;me qu'elle ne devrait pas monter en germes. Les pommes de terre nouvelles seront choisies &agrave; la peau la plus fine possible sans se laisser amadouer par la jolie cagette en bois, en vrac, elles seront aussi bonnes ! Il existe diff&eacute;rentes pommes de terre pour diff&eacute;rents usages :
 &agrave; chair farineuse, pour soupes/pur&eacute;es/frites (plus riches en amidon)  : Bintje, Agata, Monalisa, Carlita
&agrave; chair ferme, pour salade, pommes saut&eacute;es : Charlotte, Roseval, Amandine, BF15, Belle de Fontenay
 les primeurs, r&eacute;colt&eacute;es avant maturit&eacute; et &agrave; d&eacute;guster pour leur finesse : rattes, bonottes



				
				
Bien la conserver :
Pour des pommes de terre nouvelles, mangez-les le plus vite possible avant qu'elles ne soient plus &laquo; nouvelles &raquo;, pour les pommes de terre de conservation, gardez-les dans un placard &agrave; l'abri de la lumi&egrave;re et de la chaleur, sans quoi elles germeront.



				
				
Bien la cuisiner :

Il est indispensable de cuire les pommes de terre, quelque soit la technique utilis&eacute;e. &Agrave; l'eau : compter 25 &agrave; 40 minutes de cuisson selon la taille des pommes de terre. Au four : 1 h au minimum &agrave; 180&deg; saut&eacute;es, 15 minutes environ. Ces temps de cuisson ne sont qu'indicatifs, et varient en fonction du type de pomme de terre. Une seule technique est fiable : piquer pour voir si elle fond ou si elle croque. Les pommes de terre nouvelles ne n&eacute;cessitent pas d'&ecirc;tre &eacute;pluch&eacute;es. Si vraiment la peau vous g&egrave;ne, frottez les dans du gros sel, envelopp&eacute;es dans un torchon.


			
		</li>
        </ul>
        <h2 id="B10">boules de mozzarella de bufflone</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Mozzarella pan&eacute;e</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : calcium 580 mg pour 100g</li>
            <li>Apport nutritif : 100 Cal/7 g de prot&eacute;ines</li>
            <li>Saison : mai &agrave; septembre</li>
            <li>Produit :
                    Fromages</li>
            <li>Descriptif : 
			 
			D'origine italienne, la Mozzarella est le fromage le plus consomm&eacute; au monde. 
			Utilis&eacute; surtout dans les pizzas, le go&ucirc;t n'est pas toujours au rendez-vous. 
			Pourtant, quoi de meilleur qu'une boule de mozzarella di Bufala en salade, 
			seulement agr&eacute;ment&eacute;e d'huile d'olive et de basilic ? De vache ou de bufflonne,
			la mozzarella se cuisine tr&egrave;s facilement.
				 Elle est synonyme de fra&icirc;cheur et l&eacute;g&egrave;ret&eacute; quand elle est de qualit&eacute;. 
			Fromage phare de l'&eacute;t&eacute;, la mozzarella s&eacute;duit nos papilles en qu&ecirc;te de saveurs &eacute;trang&egrave;res, elle repr&eacute;sente bien la Dolce Vita italienne, 
			douce et raffin&eacute;e.
			
		</li>
        </ul>
        <h2 id="S12">sel</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Cake &agrave; la tomate farcie</li>
                <li>Oeuf cocotte aux marrons</li>
                <li>Endives farcies au thon</li>
                <li>Moules et frites</li>
                <li>Gigot d'agneau au cumin</li>
                <li>Gigot d'agneau &agrave; la moutarde et au thym, gousses d'ail confites</li>
                <li>Pav&eacute; de saumon aux girolles</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="SU2">sucre</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Saumon teriyaki</li>
                <li>Moelleux au chocolat, coeur fondant aux framboises</li>
                <li>Moelleux au chocolat au coeur cerise</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="SO7">sauce soja</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Saumon teriyaki</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="V10">vin blanc</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Saumon teriyaki</li>
                <li>Pav&eacute; de saumon aux girolles</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="G63">gingembre</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Saumon teriyaki</li>
                <li>Pav&eacute; de saumon aux girolles</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="VI2">vinaigre blanc</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Saumon teriyaki</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="BEU1">beurre</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Moules et frites</li>
                <li>Gigot d'agneau au cumin</li>
                <li>Moelleux au chocolat, coeur fondant aux framboises</li>
                <li>Moelleux au chocolat au coeur cerise</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="Po40">poivre</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Cake &agrave; la tomate farcie</li>
                <li>Oeuf cocotte aux marrons</li>
                <li>Endives farcies au thon</li>
                <li>Gigot d'agneau au cumin</li>
                <li>Gigot d'agneau &agrave; la moutarde et au thym, gousses d'ail confites</li>
                <li>Pav&eacute; de saumon aux girolles</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="CH12">chapelure</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Mozzarella pan&eacute;e</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="M80">moutarde</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Endives farcies au thon</li>
                <li>Gigot d'agneau &agrave; la moutarde et au thym, gousses d'ail confites</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="C50">cr&egrave;me</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Oeuf cocotte aux marrons</li>
                <li>Endives farcies au thon</li>
                <li>Pav&eacute; de saumon aux girolles</li>
                <li>Moelleux au chocolat noir et &agrave; l'huile d'olive</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="Co30">cornichons</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Endives farcies au thon</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="CA9">cacao</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Moelleux au chocolat noir et &agrave; l'huile d'olive</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="M9">marrons</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Oeuf cocotte aux marrons</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="M110">myrtilles</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Petits cakes au ch&egrave;vre frais et myrtilles</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : prot&eacute;ines 0,91 g pour 100 g</li>
            <li>Apport nutritif : 57,7 kcal/100 g</li>
            <li>Saison : juin &agrave; aout</li>
            <li>Produit :
                    Fruits</li>
            <li>Descriptif : 
			 
			La myrtille est un petit fruit rond, de couleur bleu&acirc;tre &agrave; noire, avec de nombreuses graines 
			
		</li>
        </ul>
        <h2 id="B200">bicarbonate de sodium</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Petits cakes au ch&egrave;vre frais et myrtilles</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="L300">levure chimique</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Cake &agrave; la tomate farcie</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="L50">lait</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Cake &agrave; la tomate farcie</li>
                <li>Petits cakes au ch&egrave;vre frais et myrtilles</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="O12">oeuf</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Cake &agrave; la tomate farcie</li>
                <li>Petits cakes au ch&egrave;vre frais et myrtilles</li>
                <li>Mozzarella pan&eacute;e</li>
                <li>Oeuf cocotte aux marrons</li>
                <li>Moelleux au chocolat noir et &agrave; l'huile d'olive</li>
                <li>Moelleux au chocolat, coeur fondant aux framboises</li>
                <li>Moelleux au chocolat au coeur cerise</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="H20">huile d'olive</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Cake &agrave; la tomate farcie</li>
                <li>Petits cakes au ch&egrave;vre frais et myrtilles</li>
                <li>Moules et frites</li>
                <li>Gigot d'agneau &agrave; la moutarde et au thym, gousses d'ail confites</li>
                <li>Moelleux au chocolat noir et &agrave; l'huile d'olive</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="F120">farine</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Cake &agrave; la tomate farcie</li>
                <li>Petits cakes au ch&egrave;vre frais et myrtilles</li>
                <li>Mozzarella pan&eacute;e</li>
                <li>Moelleux au chocolat, coeur fondant aux framboises</li>
                <li>Moelleux au chocolat au coeur cerise</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Autres</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="F10">fromage de brebis</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Cake &agrave; la tomate farcie</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Fromages</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="FC20">fromage de ch&egrave;vre</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Petits cakes au ch&egrave;vre frais et myrtilles</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    Fromages</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="CE5">c&eacute;leri</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Moules et frites</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    L&eacute;gumes</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="G15">girolles</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Pav&eacute; de saumon aux girolles</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    L&eacute;gumes</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="CI10">ciboulette</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Endives farcies au thon</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    L&eacute;gumes</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="MO7">moules</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Moules et frites</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : </li>
            <li>Apport nutritif : </li>
            <li>Saison : </li>
            <li>Produit :
                    poissons</li>
            <li>Descriptif : </li>
        </ul>
        <h2 id="ce100">Cerises</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Moelleux au chocolat au coeur cerise</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : b&eacute;ta-carot&egrave;nes (anti-oxydants), vitamines B9, potassium</li>
            <li>Apport nutritif : 68 kcal / 100 g.</li>
            <li>Saison : mai &agrave; juillet</li>
            <li>Produit :
                    Fruits</li>
            <li>Descriptif : 
			
				
Son Origine :

Fruit de la famille des rosac&eacute;es. Les romains apport&egrave;rent des plants de cerisier d'Asie Mineure en Europe au d&eacute;but de notre &egrave;re. Ils s'apparentaient probablement aux merises que nous connaissons : de petits grappes de cerises tr&egrave;s fonc&eacute;e, couvertes de peu de chair et &agrave; la peau fragile.
Elle est cultiv&eacute;e et commercialis&eacute;e depuis le Moyen Age tant pour le bois de l'arbre que pour ses fruits, mais c'est sous le r&egrave;gne de Louis XV qu'elle sera r&eacute;ellement s&eacute;lectionn&eacute;e et cultiv&eacute;e de fa&ccedil;on intensive, afin de satisfaire la demande royale.


				
				
				
Bien la choisir :

La cerise, quelque soit sa taille doit avoir la peau tendue. Certaines vari&eacute;t&eacute;s sont naturellement jaunes, craquel&eacute;es ou plus molles que d'autres, il est imp&eacute;ratif de gouter pour en v&eacute;rifier la qualit&eacute;. La tige doit &ecirc;tre verte et fraiche. Marron ou racornie, elle est signe d'un fruit cueilli il y a d&eacute;j&agrave; trop longtemps. Certaines vari&eacute;t&eacute;s de cerises (griotte, amarelles) sont acides et doivent &ecirc;tre cuisin&eacute;es ou plac&eacute;es en bocaux pour &ecirc;tre consomm&eacute;es.



				
				
Bien la conserver :
Quatre jours dans un endroit frais, mais &eacute;vitez le r&eacute;frig&eacute;rateur si possible, car il alt&egrave;re leur ar&ocirc;me. Conservez sinon au cong&eacute;lateur, d&eacute;noyaut&eacute;es, ou en bocaux au sirop ou &agrave; l'alcool. On trouve &eacute;galement des cerises confites mais elles perdent g&eacute;n&eacute;ralement tout leur ar&ocirc;me.


				
				
Bien la cuisiner :

Retrouvez la cerises dans le c&eacute;l&egrave;bre clafoutis du Limousin (avec ou sans les noyaux,&agrave; vous de choisir) mais aussi en g&acirc;teaux, smoothies, cuite avec du canard, po&ecirc;l&eacute;e avec du miel pour accompagner du fromage. On la retrouve dans certaines r&eacute;gions sous forme de liqueur (Kirsh, guignolet) ou simplement conserv&eacute;e dans de l'alcool pour fruits.



			
		</li>
        </ul>
        <h2 id="fr12">Framboise</h2>
        <ul>
            <ul>
                Recette(s) :
                    
                <li>Moelleux au chocolat, coeur fondant aux framboises</li>
            </ul>
            <li>Apport &eacute;nerg&eacute;tique : vitamines B9 et C, potassium, magn&eacute;sium, phosphore, calcium</li>
            <li>Apport nutritif : 49 kcal / 100 g</li>
            <li>Saison : mai &agrave; ao&ucirc;t</li>
            <li>Produit :
                    Fruits</li>
            <li>Descriptif : 
			
				
Son Origine :

Fruit du framboisier, ronce sauvage des sous-bois montagneux. La culture de ce fruit remonte au Moyen &Acirc;ge, mais elle fut am&eacute;lior&eacute;e au XVIIIe si&egrave;cle et ne se d&eacute;veloppa r&eacute;ellement qu'au XXe si&egrave;cle.
De forme ovo&iuml;de ou conique, assez petite, d'un rouge plus ou moins fonc&eacute; bien qu'il existe des vari&eacute;t&eacute;s jaunes -, la framboise est sucr&eacute;e, un peu acide et tr&egrave;s parfum&eacute;e. Elle est maintenant produite, en pleine terre ou sous abri, dans le Val de Loire, le Limousin, l'&Icirc;le-de-France et toute la r&eacute;gion Rh&ocirc;ne-Alpes.


				
				
				
Bien la choisir :

Les framboises du printemps sont cultiv&eacute;es sous serre. Il faudra attendre le mois de juin pour voir appara&icirc;tre sur le march&eacute; des fruits cultiv&eacute;s en pleine terre, bien plus sucr&eacute;s : les vari&eacute;t&eacute;s non remontantes, de mi-juin &agrave; mi-juillet (meeker, glen moy, mailing promise) puis les vari&eacute;t&eacute;s remontantes, de mi-juillet &agrave; octobre (h&eacute;ritage, lloyd george, hybrides). La framboise est un fruit fragile, toujours vendu en barquettes. Elle doit &ecirc;tre bien charnue, non moisie, s&egrave;che et fra&icirc;che au toucher.



				
				
Bien la conserver :
La framboise est &agrave; consommer rapidement apr&egrave;s l'achat ou la cueillette car elle se conserve tr&egrave;s mal. Elle ne se lave pas et s'&eacute;queute avec pr&eacute;caution. Les framboises se cong&egrave;lent tr&egrave;s bien, mais, une fois d&eacute;congel&eacute;es, elles sont ramollies et peu pr&eacute;sentables. Il faut les r&eacute;server plut&ocirc;t &agrave; la pr&eacute;paration de mousses, de coulis, de bavarois, etc.

				
				
Bien la cuisiner :

Rien n'est meilleur qu'un petit bol de framboises fra&icirc;ches. Si besoin, ajoutez un peu de sucre ou de cr&egrave;me fra&icirc;che. D&eacute;posez des framboises enti&egrave;res sur un fond de tarte, une mousse au chocolat ou un entremet. Faites-en aussi des compotes, des cr&egrave;mes, des sorbets ou des confitures. Ajout&eacute;es dans un g&acirc;teau, elles apporteront beaucoup de moelleux. Elles se conservent au sirop, &agrave; l'eau-de-vie ou au naturel.


			
		</li>
        </ul>
    </body>
</html>
